Repository: WB-Tecnologies/djangodash2013
Catalog: clients_support/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Only my tickets
ru: Только мои тикеты

source: Yes
ru: Да

source: Published %(count)d ticket.
ru: Опубликован %(count)d тикет.

source: Mark selected tickets as published
ru: Опубликовать отмеченные тикеты

source: Importance `%(value)s` put %(count)d ticket.
ru: %(count)d тикету поставлена важность `%(value)s`.

source: Change the importance of the selected tickets on a high
ru: Поставить высокую важность `high` отмеченным тикетам

source: Change the importance of the selected tickets on a normal
ru: Поставить среднюю важность `normal` отмеченным тикетам

source: Change the importance of the selected tickets on a low
ru: Поставить низкую важность `low` отмеченным тикетам

source: Status `read` put %(count)d ticket.
ru: Статус `прочитан` поставлен %(count)d тикету.

source: Status `read` can be supplied only by a new tickets.
ru: Статус `прочтён` может быть поставлен только новым тикетам.

source: Change the status of the selected tickets as read
ru: Поставить статус `прочитан` отмеченным тикетам

source: Status `closed` put %(count)d ticket.
ru: Статус `закрыт` поставлен %(count)d тикету.

source: Status `closed` can not be put tickets by status %(statuses)s.
ru: Нельзя поставить статус `закрыт` тикетам со статусами %(statuses)s.

source: Change the status of the selected tickets as closed
ru: Поставить статус `закрыт` отмеченным тикетам

# ticket_type_name
source: Name
ru: Имя

# vn_ticket_type
source: Ticket type
ru: Тип тикета

# vnp_ticket_type
source: Tickets types
ru: Типы тикетов

# tag_name
source: Name
ru: Имя

# vn_tag
source: Tag
ru: Тэг

# vnp_tag
source: Tags
ru: Тэги

source: New ticket
ru: Новый тикет

source: Ticket was read
ru: Тикет прочитан

source: Ticket was assigned
ru: Тикет назначен менеджеру

source: Ticket was closed
ru: Тикет закрыт

source: Ticket was solved
ru: Тикет решен

source: Ticket was reopened
ru: Тикет открыт заново

source: User was satisfied
ru: Пользователь доволен

source: User was not satisfied
ru: Пользователь не доволен

source: User is not rated ticket
ru: Пользователь не оставил оценки

source: High importance
ru: Высокая важность

source: Normal importance
ru: Средняя важность

source: Not important
ru: Низкая важность

source: Subject
ru: Тема

source: Text
ru: Содержание

source: User
ru: Пользователь

source: Guest name
ru: Имя гостя

source: Guest email
ru: Эл.почта гостя

source: Status
ru: Статус

source: User mark
ru: Оценка пользователя

source: Ticket type
ru: Тип

source: Importance
ru: Важность

source: Manager
ru: Менеджер

source: Tags
ru: Тэги

source: Secret code (for guests)
ru: Защитный код (для гостя)

source: Publish ticket
ru: Опубликован

source: Was viewed after close
ru: Просмотрен после закрытия

source: Created time
ru: Время создания

source: Last updated time
ru: Время обновления

source: Closed time
ru: Время закрытия

# vn_ticket
source: Ticket
ru: Тикет

# vnp_ticket
source: Tickets
ru: Тикеты

source: Ticket
ru: Тикет

source: Message from guest
ru: Сообщение от гостя

source: Message was read
ru: Прочтено

# vn_message
source: Message
ru: Сообщение

# vnp_message
source: Messages
ru: Сообщения

source: Time when the status was changed
ru: Время смены статуса

# vn_status_log
source: Log status changes
ru: Лог статуса

# vnp_status_log
source: Log status changes of tickets
ru: Лог изменения статусов тикетов

source: Enter at least three characters.
ru: Введите не менее трёх символов.

source: Add Ticket
ru: Добавить тикет

source: Search...
ru: Поиск...

source: Name
ru: Имя

source: Email
ru: Эл.почта

source: Title
ru: Тема

source: Problem Description...
ru: Описание проблемы...

source: Send
ru: Отправить

source: Tickets
ru: Тикеты

source: Your tickets
ru: Ваши тикеты

source: Other tickets
ru: Другие тикеты

source: MESSAGE WAS SENDED
ru: СООБЩЕНИЕ ОТПРАВЛЕНО

source: Your Message...
ru: Ваше сообщение...

source: Are you satisfied?
ru: Вы довольны?

source: No
ru: Нет

source: Reply
ru: Ответить

source: Open count
ru: Открыто

source: Closed count
ru: Закрыто

source: Total tickets count
ru: Всего тикетов

source: Count of tickets added today
ru: Сегодня закрыто

source: Count of tickets closed today
ru: Сегодня добавлено

source: Home
ru: Главная

source: Add %(name)s
ru: Добавить %(name)s

source: Please correct the error below.
ru: Пожалуйста, исправьте ошибку ниже.

source: Filter
ru: Фильтр

source: History tickets by
ru: История тикетов пользователя
